[
  {"title":"【迎校庆·师大记忆】赭山脚下最美的青春底色",
    "author":"文学院辅导员3","date":"2018年5月9日",
    "content":"本网讯（文学院 叶瑾 徐炜红）她手捧一颗赤诚之心，却从未带走半株花草；她视教育为空气，满育天下桃李。她是教育者，用知识浇筑青春；她是研究者，用学术探索青春；她是缠绕在三尺讲台上的藤蔓，纤细却又坚韧，凭借着对教育事业的一腔热血，笔耕不辍，研读不止。她，就是中国陶行知研究会会长、原中央教育科学研究所所长兼党委书记、联合国教科文",
    "image":"http://www.ahnu.edu.cn/uploads/20180509/20180509092726_83447.jpg",
    "url":"http://www.ahnu.edu.cn/3194/view/282775"
  },
  {"title":"安徽师大研支团开展“小志愿者培训营”活动",
    "author":"中国青年网 ","date":"2018年4月28日",
    "content":"在“五四”青年节即将到来之际，为了推进校园精神文明建设，广泛传播志愿精神与公益理念，4月24日，安徽师范大学第六届研究生支教团在四川省松潘县松潘中学开展小志愿者培训营活动。培训活动中，安徽师范大学研支团成员结合自身的志愿经历，与同学进行了分享和交流。韩雪告诉小志愿者们，志愿服务要以“奉献”为首。她结合自己在四川的支教经历，为学生们讲解了如何在志愿过程中发扬奉献和“知行合一”的志愿精神。",
    "image":"http://xibu.youth.cn/gzdt/gddt/201804/W020180425396774435942.png",
    "url":"http://xibu.youth.cn/gzdt/gddt/201804/t20180425_11606358.htm"
  },
  {"title":"携笔从戎，保家卫国：计信学院开展大学生应征入伍专题教育",
    "author":"张园园","date":"2018年5月8日",
    "content":"本网讯（计信学院 王程）为激发大学生的家国情怀，鼓励青年学子走进军营，献身国防。5月5日下午，计信学院邀请2013级退伍大学生士兵杜晓东和王鑫在学院1楼会议室开展“我的军旅生活”分享交流会，院党委副书记张园园、辅导员代表、学院有意向参军入伍同学参加交流会。交流会伊始，师生共同观看3段大学生征兵入伍宣传片，一个个震撼的场景，一幅幅温馨的画面，使现场气氛高涨。随后杜晓东和王鑫分别结合自身军旅生活经历向参会同学介绍了入伍的流程、兵种类别等参军入伍常见问题，并向大家分享了自己从一名“学生”到“士兵”的不平凡经历，为大家讲解了一名士兵常规的训练模式、训练要求和生活作息，列举了一些自己部队生活的难忘经历，讲述了作为一名军人的职责与使命。",
    "image":"http://ci.ahnu.edu.cn/uploads/20180508/20180508125603_13555.jpg",
    "url":"http://www.ghostchina.com/primary-tags/"},
  {"title":"【新时代 新青年】物电学院以“成人礼”引导学生担当新时代青春使命",
    "author":"徐玲","date":"2017年5月6日",
    "content":"本网讯(物电学院 李琦琦)国势之强由于人，人材之成出于学。为增强新时代物电青年的责任感使命感，在五四青年节之际，5月4日下午，物电学院以“新时代青年之责任”为主题精心组织了2017级新生成人礼仪式。学院党委副书记吴长义，分管教学副院长崔光磊，文学院教授叶帮义，院团委书记宋凤楼，辅导员张杰、李琦琦、许晨晨出席，全体2017级新生参加本次活动，活动由辅导员张杰主持。",
    "image":"http://www.ahnu.edu.cn/uploads/20180506/20180506185255_99430.jpg",
    "url":"http://www.ahnu.edu.cn/3197/view/282304"},
  {"title":"研途有你 e路顺风：计信学院举办2018年考研经验交流会",
    "author":"张园园","date":"2017年5月7日",
    "content":"本网讯（计信学院 宋涵 王云鹏）为了帮助低年级同学了解考研和保研过程中的各种问题，合理作出选择和定位，5月5日下午，计信学院在敬文图书馆报告厅举行了“研途有你 e路顺风”2018年考研经验交流会。特邀安徽师范大学高性能计算研究中心主任张佩云教授作考研辅导报告，7位拟录取研究生同学交流了考研心得体会。院党委副书记张园园，辅导员代表，2015级全体本科生，2016级、2017级本科生代表参加交流会。",
    "image":"images/AHNU2.png",
    "url":"http://ci.ahnu.edu.cn/9018/view/282500"},
  {"title":"【迎校庆·致敬吾师】悠远的心香——悼念业师卫仲璠教授",
    "author":"余红梅","date":"2018年5月8日",
    "content":"我不能相信，卫老您，真的已离我们而去。虽然，前些天，您在医院，也曾轻声喘息：“这次……怕……闯不过去了……”但您的目光还是宁静的，一如透过抢救室窗玻璃，照耀您病床的宁静的阳光。您这目光，在我是太熟悉了。记得十多年前，当我，作为您的研究生，在西校边门的楼下第一次拜望您时，您坐在藤圈椅上，正是以这样的目光注视我的。您告诉我：“研究生的学业很重，国家急需人材，要好好学，知难而进……”我望着您清瘦的面影和霜染的鬓发，知道这朴素的话里，蕴藏着一位八十高龄的长者，对年轻一辈的热切期望。我心里几乎要呼喊：“卫老，您放心，我会的！”而您此刻的不住喘息，又使我心头作痛！在您过去的岁月里，您曾经多少次这样，喘息着“闯”了过来。您给我们讲授“古文字概述”，在家中的小圆桌前。讲今古文字的区分，讲“六书”，讲“平水韵”……桌上的热茶忘了喝，早已凉了。您的额上，却因长时间的讲述，渗出了热汗。您喘息了，不住的喘息。我们请您休息，您却坚持说：“不必。……讲完，再休息。”但是您并没有“休息”：七年后，您已八十八岁高龄，又在家中给我的师弟，第二届先秦两汉文学研究生，开讲了古文字概述。依然是这样喘息着，渗着热汗……（刊《安徽师大报》1990年12月28日）",
    "image":"images/AHNU1.png",
    "url":"http://wxy.ahnu.edu.cn/2809/view/282167"},
  {"title":"布莱诺大学教师代表团来我校开展教学和交流工作",
    "author":"姚玲","date":"2018年5月8日",
    "content":"本网讯  日前，我校美术学院迎来了来自美国亚特兰大市布莱诺大学的教师团队，他们分别是室内设计系主任Jill DeMarotta教授、Lynn Jones教授、英语专业Katherine教授、优秀设计师Winona Wang（王彦予）女士、以及Philip Jones先生、Gavin Gresham先生。此次布莱诺大学来访的专业教师团队旨在加强双方在环境艺术设计专业中美2+2项目的深度合作。在环境艺术设计专业教师的热情接待下，来访的美国教师团队参观了美术学院专业教室，民族特色浓郁的工艺美术和中国画深深地吸引了他们。布莱诺大学教师代表与美院领导、环境设计专业教师们代表以及中美班的学生进行了愉快的交流见面会。双方对各自的专业教学与学生安排",
    "image":"http://www.ahnu.edu.cn/uploads/20180508/20180508080803_29689.jpg",
    "url":"http://www.ahnu.edu.cn/3194/view/282566"}
]